{
  "lang": "عربي",
  "about": "About Isand",
  "read-more": "Read More",
  "about-title": "What you Need To Know About Isnad",
  "about-body": "Isnad Real Estate is a reference in the high profile real estate consulting sector that addresses international markets & customers from all over the world. The wised management who leads Isnad Real Estate & the transversal skills of a selected teamwork, we accompany our  customers in every phase of the process, establishing a beneficial & mutual relationship of trust & transparency. We believe each property has its own personality & history of value that must be acknowledged & transferred. Through an in-depth analysis of real estate assets, the constant updating on  industry scenarios, the assessment of the best investment   opportunities, our consultancy is positioned above the highest market standard.  Besides competence, it is the ability to create a strong connection with the customer that has always distinguished us. customers who have chosen us & continue to do so, know they can count on an undisputed confidentiality & on an optimal",
  "services-title": "Isnad Real State Services",
  "projects-title": "Projects",
  "cross-title": "We Provided Services To Customers By Cross Marketing App",
  "cross-body": "Isnad Company was established to provide an effective solution for both investors and individuals wishing to purchase, as it acts as an intermediary between owners of investment projects and customers wishing to own housing units in those projects.",
  "news-title": "Keep in touch with latest news of isnad",
  "contact-info": "Contact Information",
  "branches": "Show Rooms Location",
  "social-links": "Social Media",
  "copy": "All Copy Right Resaved",
  "navbar": {
    "home": "Home",
    "about": "About Us",
    "services": "Services",
    "projects": "Projects",
    "partners": "Partners",
    "news": "News",
    "contact": "Contact",
    "meet" : "Schedule a meet"
  },
  "complex": {
    "saa": "Al Saa Complex",
    "yasamine":"Al Yasamine Complex",
    "yarmouk": "Yarmouk",
    "empire": "Empire Square Complex",
    "faluja": "Al Faluja",
    "marrina": "Marrina Complex",
    "shanasheel": "Shanasheel Baghdad Complex",
    "teba": "Teba Complex"
  }
}
